const accordionData = [
  {
    title: '注册公司',
    synopsis: '我们提供一站式注册公司服务，协助客户快速完成公司设立流程',
    content: '专业知识： 提供注册公司服务的团队拥有深厚的法律和商业知识，能够帮助客户了解不同类型的公司结构，选择最适合他们需求的选项，并确保所有法律程序和文件都得到正确处理。/高效处理： 通过熟悉的流程和专业的团队，注册公司服务可以在最短的时间内完成公司注册流程，减少客户的等待时间，帮助他们更快地开始业务运营。/全程支持： 提供全程支持，包括准备必要文件、与相关政府部门协商以及解决可能出现的问题。这种贴心的服务使客户在整个注册过程中感到得到了专业的指导和支持。',
    icon: 'sfqOne'
  },
  {
    title: '代理记账',
    synopsis: '我们提供一站式注册公司服务，协助客户快速完成公司设立流程',
    content: '精准记账： 提供专业的会计团队，确保客户的财务记录准确无误，合规性强。这有助于客户避免潜在的税收和财务问题，提高企业的财务管理效率。/实时报告： 利用先进的财务软件，提供实时财务报告和分析，使客户能够随时了解企业的财务状况，有助于制定更明智的经营决策。/节省时间和资源： 代理记账服务帮助客户避免繁琐的财务工作，让他们能够将更多的时间和资源集中在核心业务上，提高工作效率和竞争力。',
    icon: 'sfqTwo'
  }, {
    title: '税务咨询',
    synopsis: '我们的税务咨询团队将为您提供专业的税收策划和咨询服务',
    content: '税收优化： 提供专业的税务策划和咨询服务，帮助客户最大限度地减少税负，合法合规地进行税收优化，从而增加企业盈利。/应对复杂税法： 具备对国家和地方税法的深刻理解，能够帮助客户理清繁杂的税收法规，确保企业在税务方面的合规性。/危机管理： 在税务问题出现时，提供迅速的危机管理服务，帮助客户迅速应对并解决潜在的税务风险，保护企业利益。',
    icon: 'sfqThr'
  },
  {
    title: '高薪认证',
    synopsis: '我们协助企业进行高新技术企业认证，助您获得高新技术企业认证',
    content: '专业申报： 了解高新技术企业认定的具体要求，提供专业的申报服务，确保客户符合认证条件，成功通过认定流程。/政策解读： 深入研究并理解国家和地方高新技术政策，为客户解读政策，帮助他们最大化享受相关政策红利。/全程指导： 提供从准备申报资料到获得认证的全程指导，确保客户在整个认证过程中无忧无虑，顺利获得高新技术企业认证。',
    icon: 'sfqFour'
  }, {
    title: '资质办理',
    synopsis: '通过资质办理服务，可以轻松获取各类资质认证，提升企业竞争力',
    content: '熟悉法规： 熟悉不同行业的相关法规和资质要求，能够为客户提供详细的法规咨询，确保资质办理过程合法合规。/高效办理： 通过专业的团队和高效的办理流程，能够快速高效地完成资质办理，缩短客户等待时间，使其更早受益。/风险管理： 在资质办理过程中，提供全面的风险管理服务，帮助客户避免可能的法律和合规风险，确保资质办理的顺利进行。',
    icon: 'sfqFive'
  },
]

const tableLIst = [
  {
    title: '上海落户',
    content: '社保罗湖小助理'
  },
  {
    title: '融资垫资',
    content: '资金安全可靠'
  },
  {
    title: '贷款过桥',
    content: '安全可靠的贷款渠道'
  },
  {
    title: '金融投资',
    content: '助力企业成长'
  },
]

export {
  accordionData,
  tableLIst
}