const leadDate = [
  {
    title: 'xxx，君颖投资（Thayer International Group）的杰出创始人之一，以其卓越的领导才能和对全球商业的深刻洞察而备受尊敬。他在2005年与主要高管共同创立了德尔国际，并在公司成立初期就树立了秉承卓越和创新的核心价值观。'
  },
  {
    title: 'xxx拥有丰富的投资和资产管理经验，他的领导风格强调团队协作和战略远见。在他的引领下，君颖投资成功完成了全球范围内超过20亿的财务管理，与多个国际知名品牌建立了紧密的合作关系，为公司赢得了行业内的口碑与信任。'
  },
  {
    title: 'xxx不仅在商业领域取得了巨大成功，还以其社会责任感和对创业生态的关注而受到赞誉。他一直致力于扶持中小企业的发展，通过在行业内分享经验和知识，积极推动企业创新和可持续发展。'
  },
  {
    title: '作为君颖投资的创始人之一，xxx将继续引领公司朝着更高的目标迈进，为全球商业和投资领域做出卓越的贡献。他的卓越领导力和对创业精神的不懈追求，使得德尔国际成为行业内的佼佼者。'
  },
]
const middleContent = '君颖投资（J.Y.Investment）创立于2000年，是一家专注于会计行业的海内外投资和资产管理平台。由君颖投资的杰出创始人和主要高管共同奠基，公司秉承着卓越与创新的理念，致力于在全球范围内塑造卓越的会计服务标杆。自2000年成立以来，君颖投资凭借卓越的专业团队和敏锐的市场洞察，成功开展了一系列在会计行业的战略投资和资产管理。我们引以自豪的案例包括与国际知名会计事务所的合作，为客户提供全球化的财务解决方案，助力企业实现财务管理的卓越水平。君颖投资通过与中小企业建立战略伙伴关系，分享行业经验和专业知识。我们的专业团队将提供有针对性的指导，帮助企业建立财务系统，处理与政府关系等。'
export { leadDate, middleContent }